Repository: develtio/wp-forms
Catalog: lang/develtio-forms-*.po
Languages: pl_pl

source: Activate features
pl_pl: Aktywne funkcje

source: No file attached
pl_pl: Nie wybrano plików

source: Settings
pl_pl: Ustawienia

source: Save
pl_pl: Zapisz

source: Thank you for contacting us. We have received your enquiry and will respond to you within 24 hours.
pl_pl: Dziękujemy za skontaktowanie się z nami. Otrzymaliśmy Twoje zapytanie i odpowiemy w ciągu 24 godzin.

source: Date
pl_pl: Data

source: Thank you for contacting us
pl_pl: Dziękujemy za kontakt z nami

source: Thank you for contacting us!
pl_pl: Dziękujemy za skontaktowanie się z nami!

source: We have received your enquiry and will respond to you within 24 hours.
pl_pl: Otrzymaliśmy Twoje zapytanie i odpowiemy w ciągu 24 godzin.

source: Contact Form Data
pl_pl: Dane z formularza
